"Application" = "Application:";
"FirstCopyTime" = "First copy time:";
"LastCopyTime" = "Last copy time:";
"NumberOfCopies" = "Number of copies:";
"PinKey" = "Press {pinKey} to (un)pin.";
"DeleteKey" = "Press {deleteKey} to delete.";